module.export = [
    {
        name: "ファミリーマート渋谷消防署南店",
        address: "東京都 渋谷区 神南一丁目１２番１０号"
    },
    {
        name: "ファミリーマート原宿ストリート店",
        address: "東京都 渋谷区 神宮前３-２１-２１"
    },
    {
        name: "ファミリーマート初台交差点前店",
        address: "東京都 渋谷区 代々木４-３３-１０ トーシンビル１Ｆ"
    },
    {
        name: "ファミリーマート目黒神泉町店",
        address: "東京都 目黒区 青葉台四丁目４-５"
    },
    {
        name: "ローソン仲の本町一丁目東",
        address: "東京都 中野区 本町1-13-18"
    },
    {
        name: "ファミリーマート中野中央二丁目店",
        address: "東京都 中野区 中央２丁目３６-１２"
    },
    {
        name: "ファミリーマート早稲田大学中野プラザ店",
        address: "東京都 中野区 中野４-２２-３"
    },
    {
        name: "ファミリーマート中野鷺宮一丁目店",
        address: "東京都 中野区 鷺宮一丁目２３番１７号"
    },
    {
        name: "ファミリーマート中野中央一丁目店",
        address: "東京都 中野区 中央一丁目４６番３号"
    },
    {
        name: "ファミリーマート宝町店",
        address: "東京都 中央区 京橋二丁目９番２号"
    },
    {
        name: "ファミリーマート浜松町駅南店",
        address: "東京都 港区 浜松町二丁目９番３号"
    },
    {
        name: "ファミリーマート新橋日比谷通り店",
        address: "東京都 港区 新橋五丁目２番１０号"
    },
    {
        name: "ファミリーマートミヤモトドラッグ御成門店",
        address: "東京都 港区 新橋６丁目１７-１５"
    },
    {
        name: "ファミリーマート佃二丁目店",
        address: "東京都 中央区 佃２丁目１２-１２"
    },
    {
        name: "ファミリーマート銀座一丁目昭和通り店",
        address: "東京都 中央区 銀座１丁目１５番６号 銀座東洋ビル"
    },
    {
        name: "ファミリーマート八丁堀四丁目店",
        address: "東京都 中央区 八丁堀四丁目８-７"
    },
    {
        name: "ファミリーマート八丁堀三丁目店",
        address: "東京都 中央区 八丁堀３丁目８-３"
    },
    {
        name: "ファミリーマート江東福住二丁目店",
        address: "東京都 江東区 福住２丁目３-１６"
    },
    {
        name: "ナチュラルローソン日本橋1丁目店",
        address: "東京都 中央区 日本橋1-14-7"
    },
    {
        name: "ファミリーマート泰志築地店",
        address: "東京都 中央区 築地2-5-5"
    },
    {
        name: "ローソン人形町駅前店",
        address: "東京都 中央区 日本橋人形町1-4-10"
    },
    {
        name: "セブン-イレブン江東佐賀2丁目店",
        address: "東京都 江東区 佐賀2-12-17"
    },
    {
        name: "ファミリーマート中野中央二丁目店",
        address: "東京都 中野区 中央２丁目３６-１２"
    },
    {
        name: "ファミリーマート中野中央一丁目店",
        address: "東京都 中野区 中央一丁目４６番３号"
    },
    {
        name: "ファミリーマート北新宿大久保通り店",
        address: "東京都 新宿区 北新宿３丁目１-４"
    },
    {
        name: "ファミリーマート新宿余丁町店",
        address: "東京都 新宿区 余丁町１２-５"
    },
    {
        name: "ファミリーマート初台交差点前店",
        address: "東京都 渋谷区 代々木４-３３-１０ トーシンビル１Ｆ"
    },
    {
        name: "サンクス西新宿地下歩道店",
        address: "東京都 新宿区 西新宿1-8-1"
    },
    {
        name: "ローソン仲の本町一丁目東",
        address: "東京都 中野区 本町1-13-18"
    },
    {
        name: "ファミリーマート駒形一丁目店",
        address: "東京都 台東区 駒形１-１２-１４ 日本生命浅草ビル１階"
    },
    {
        name: "ファミリーマート台東四丁目店",
        address: "東京都 台東区 台東４丁目３０番６号"
    },
    {
        name: "セブン-イレブン本郷三丁目駅前店",
        address: "東京都 文京区 本郷3-36-10"
    },
    {
        name: "セブン-イレブン浅草橋駅西口店",
        address: "東京都 台東区 浅草橋1-24"
    },
    {
        name: "ファミリーマート亀沢一丁目店",
        address: "東京都 墨田区 亀沢一丁目１番１０号"
    },
    {
        name: "ファミリーマート墨田亀沢二丁目店",
        address: "東京都 墨田区 亀沢２丁目２５番６号"
    },
    {
        name: "ローソン/クオール薬局千駄木不忍通店",
        address: "東京都 文京区 千駄木3-43-17"
    }
];